<?PHP
//********************************************************************
//* File name	db_t_fbs.php
	define( 'CONST_TITLE' , 'Firebaseのtoken登録/更新' );
//* @return		なし
//*
//* Code author	K.mineoka<mineoka0222@gmail.com>
//* History		2018/06/07	create
//********************************************************************
	//----------------------------------------------------------------
	// TODO DBへのtoken登録処理
	//----------------------------------------------------------------
	// FirebaseTokenと受信許可フラグをDBへ保存する処理


?>
